// main images
import pergament from '../assets/paper/1/1.jpg';
import podPergament from '../assets/paper/2/1.jpg';
import paperHot from '../assets/paper/3/1.jpg';
import paperWrapper from '../assets/paper/4/1.jpg';
import ekolin from '../assets/paper/5/1.jpg';
import folga from '../assets/paper/6/1.jpg';
import stretch from '../assets/paper/7/1.jpg';
import bopp from '../assets/paper/8/1.jpg';
import cup from '../assets/paper/9/1.jpg';
import surprise from '../assets/paper/10/1.jpg';

// other images
// 1
import pergament2 from '../assets/paper/1/2.jpg';
import pergament3 from '../assets/paper/1/2.jpg';
import pergament4 from '../assets/paper/1/2.jpg';
// 2
import podPergament2 from '../assets/paper/2/2.jpg';
//3
import paperHot2 from '../assets/paper/3/2.jpg';
//4
import paperWrapper2 from '../assets/paper/4/2.jpg';
import paperWrapper3 from '../assets/paper/4/3.jpg';
import paperWrapper4 from '../assets/paper/4/4.jpg';
import paperWrapper5 from '../assets/paper/4/5.jpg';
//5
import ekolin2 from '../assets/paper/5/2.jpg';
import ekolin3 from '../assets/paper/5/3.jpg';
import ekolin4 from '../assets/paper/5/4.jpg';
//6
import folga2 from '../assets/paper/6/2.jpg';
//7
// import stretch2 from '../assets/paper/7/2.jpg';
//8
//import bopp2 from '../assets/paper/8/2.jpg';
//9
// import cup from '../assets/paper/9/1.jpg';
//10
import surprise2 from '../assets/paper/10/2.jpg';
import surprise3 from '../assets/paper/10/3.jpg';
import surprise4 from '../assets/paper/10/4.jpg';

export const papers = [
{
    id: 1,
    title: 'Пергамент',
    images: [
        {img: pergament,
        img2: pergament2,
        img3: pergament3,
        img4: pergament4,}
    ],
    description: `Бумага обладающая высокой влагопрочностью и жиростойкостью.
    Пергамент используется для упаковывания пищевых продуктов автоматического и ручного фасования сливочного масла, маргарина, концентратов, творожно-сырковых, кондитерских изделий и другой продукции, содержащей жиры с увеличенным сроком хранения.`,
}, 
{
    id: 2,
    title: 'Подперагмент',
    images: [
        {img: podPergament,
        img2: podPergament2,}
    ],
    description: `Тонкая бумага, изготовленная из целлюлозы жирного помола, обладающая наименьшей  влагопрочностью и жиростойкостью. Высококачественный продукт из 100 % древесного сырья. Применяется для упаковывания продукции с невысоким содержанием жира: фастфуда, изготовления подложек для кондитерских изделий, для заворачивания мясных и рыбных изделий и тд. - в рулонах, в бобинах и в листах
    - плотностью 45  и 52 гр/м2.
    - белизна, % 65-70,0
    - жиропроницаемость не менее 25-28`,
},
{
    id: 3,
    title: 'Бумага жиронепроницаемая (ЖС,ЖВС)',
    images: [
        {img: paperHot,
        img2: paperHot2,}
    ],
    description: `Данная бумага используется для автоматического и ручного упаковывания пищевых продуктов с малым содержанием жира и влаги ( выпечки, фастфуда, кондитерских, мясных и колбасных изделий). Так же широко используется для выстилания под жиросодержащие продукты, при изготовлении бумажной упаковки: пакеты, подложки , салфетки, конверты и так далее.
    - плотность от 30 до 110 г/м2
    - в рулонах, в бобинах и в листах
    - КИТ от 6 – 10`,
},
{
    id: 4,
    title: 'Упаковочная бумага',
    images: [
        {img: paperWrapper,
        img2: paperWrapper2,
        img3: paperWrapper3,
        img4: paperWrapper4,
        img5: paperWrapper5,}
    ],
    description: `Предназначена для ручного и автоматического упаковывания бакалейных товаров ( мука, крупа, сахар, чай, кофе и др). Для изготовления пакетов и мешков различного назначения, а также для упаковки обуви, швейных и табачных изделий, а также для ламинирования и каширования.

    - масса от 30-110 г/м2
    - белизна, не менее 90%`,
},
{
    id: 5,
    title: 'Эколин, умная бумага, линкавер, пленка минеральная',
    images: [
        {img: ekolin,
        img2: ekolin2,
        img3: ekolin3,
        img4: ekolin4,}
    ],
    description: `Эколин называют умной бумагой, так как она объединяет в себе свойства бумаги и полимерной пленки. Помимо высокой жиро - и влагостойкости имеет высокие барьерные свойства по отношению к УФ свету, кислороду, водяному пару. Эколин является современной альтернативой пергаменту и кашированной фольге. Идеально подходит для упаковки: сливочного масла ,маргаринов, спредов, мороженого, творожных изделий, дрожжей, цветов, сыра и фастфуда.
    - в рулонах, в листах и в бобинах
    - плотность от 40-80 мкм
    - возможность поставки с печатью и без печати `,
}, 
{
    id: 6,
    title: 'Кашированная фольга',
    images: [{
        img: folga,
        img2: folga2,
    }],
    description: `Это  материал, скомбинированный из фольги, полиэтилена и бумаги. Достоинства кашированной фольги заключается в том, что материал обладает высокой защитой от проникновения различных запахов и жидкостей, что не допускает окисления продукта. В основном используется для упаковки масла, маргарина, мороженного, творожных изделий, мясного фарша.
    - плотность от 76 – 83 г/м2
    - в рулонах и  в бобинах
    - высокая термостабильность
    - хорошая жиро- и влагостойкость `,
}, 
{
    id: 7,
    title: 'Стретч пленка',
    images: [
        {img: stretch},
    ],
    description: `Растягивающаяся пленка, имеющая разную плотность и прочность. Материалы с наименьшей плотностью 15 – 20 микрон выбирают для запаковки продуктов, толщиной 17 – 23 микрон применяются для упаковывания тяжеловесных товаров (паллетов, коробок). 

    - плотность от 5-30 мкм
    - в рулонах и в бобинах
    - возможность изготовления с нестандартными параметрами, по индивидуальному заказу `,
}, 
{
    id: 8,
    title: 'Бопп пленка',
    images: [
        {img: bopp},
    ],
    description: `Пленку используют для фасовки кондитерских изделий , упаковки канцелярских товаров, оформление подарков, упаковка парфюмерно –косметических товаров и так далее. Прекрасные барьерные свойства по отношению к парам воды,  к ароматам и запахам, высокая прочность, гибкость, а так же высокая термостойкость.
    - толщина от 15 до 48 мкм
    - прозрачная, белая, металлизированная, жемчужная
    - с печатью и без печати.`,
}, 
{
    id: 9,
    title: 'Стаканы',
    images: [
        {img: cup},
    ],
    description: `Подходят для упаковки быстропортящейся молочной продукции, включая сметану, кефир, йогурт и так далее. Верхушка стакана запаивается фольгой, что обеспечивает герметичность упаковки. Возможно изготовление продукции по индивидуальному заказу потребителя. Сопутствующим товаром к данному стакану является «крышка- нахлобучка», которая сохранят продукт и значительно облегчает транспортировку.`,
}, 
{
    id: 10,
    title: 'Упаковочная бумага и пленка для цветов и подарков',
    images: [
        {img: surprise,
        img2: surprise2,
        img3: surprise3,
        img4: surprise4,
    }],
    description: `Стильный, утонченный и доступный материал станет интересным дизайнерским решением в любом букете.
    Используя матовую пленку, Вы сможете создать воздушные многофактурные композиции, которые поразят легкостью и запоминающимся дизайном даже самых искушенных клиентов.`,
}]