// main images
import pergament from "../assets/paper/1/1.jpg";
import podPergament from "../assets/paper/2/1.jpg";
import paperHot from "../assets/paper/3/1.jpg";
import paperWrapper from "../assets/paper/4/1.jpg";
import bopp from "../assets/paper/8/1.jpg";
import surprise from "../assets/paper/10/1.jpg";

// other images
// 1
import pergament2 from "../assets/paper/1/2.jpg";
import pergament3 from "../assets/paper/1/3.jpg";
import pergament4 from "../assets/paper/1/4.jpg";
// 2
import podPergament2 from "../assets/paper/2/2.jpg";
// 3
import paperHot2 from "../assets/paper/3/2.jpg";
// 4
import paperWrapper2 from "../assets/paper/4/2.jpg";
import paperWrapper3 from "../assets/paper/4/3.jpg";
import paperWrapper4 from "../assets/paper/4/4.jpg";
import paperWrapper5 from "../assets/paper/4/5.jpg";
// 5
import ekolin1 from "../assets/paper/5/ecoline1.jpeg";
import ekolin2 from "../assets/paper/5/ecoline2.jpeg";
import ekolin3 from "../assets/paper/5/ecoline3.jpeg";
import ekolin4 from "../assets/paper/5/ecoline4.jpeg";
import ekolin5 from "../assets/paper/5/ecoline5.jpeg";
// 6
import folga1 from "../assets/paper/6/folga1.jpeg";
import folga2 from "../assets/paper/6/folga2.jpeg";
import folga3 from "../assets/paper/6/folga3.jpeg";
import folga4 from "../assets/paper/6/folga4.jpeg";
import folga5 from "../assets/paper/6/folga5.jpeg";
// 7
import stretch1 from "../assets/paper/7/stretch1.jpeg";
import stretch2 from "../assets/paper/7/stretch2.jpeg";
import stretch3 from "../assets/paper/7/stretch3.jpeg";
import stretch4 from "../assets/paper/7/stretch4.jpeg";
import stretch5 from "../assets/paper/7/stretch5.jpeg";
// 8
//import bopp2 from '../assets/paper/8/2.jpg';
// 9
import cup1 from "../assets/paper/9/cup1.jpeg";
import cup2 from "../assets/paper/9/cup2.jpeg";
import cup3 from "../assets/paper/9/cup3.jpeg";
// 10
import surprise2 from "../assets/paper/10/2.jpg";
import surprise3 from "../assets/paper/10/3.jpg";
import surprise4 from "../assets/paper/10/4.jpg";
// 11
import platinka1 from "../assets/paper/11/platin1.jpeg";
import platinka2 from "../assets/paper/11/platin2.jpeg";
import platinka3 from "../assets/paper/11/platin3.jpeg";
// 12
import paket1 from "../assets/paper/12/paket1.jpeg";
import paket2 from "../assets/paper/12/paket2.jpeg";
import paket3 from "../assets/paper/12/paket3.jpeg";
// 13
import doiPack1 from "../assets/paper/13/doi1.jpeg";
import doiPack2 from "../assets/paper/13/doi2.jpeg";
import doiPack3 from "../assets/paper/13/doi3.jpeg";
// 14
import korob1 from "../assets/paper/14/korob1.jpg";
import korob2 from "../assets/paper/14/korob2.jpg";
import korob3 from "../assets/paper/14/korob3.jpg";
// 15
import podloj1 from "../assets/paper/15/podloj1.jpg";
import podloj2 from "../assets/paper/15/podloj2.jpg";
import podloj3 from "../assets/paper/15/podloj3.jpg";
import podloj4 from "../assets/paper/15/podloj4.jpg";
import podloj5 from "../assets/paper/15/podloj5.jpg";

export const papers = [
  {
    id: 1,
    title: "Пергамент",
    images: [
      {
        img: pergament,
      },
      {
        img: pergament2,
      },
      {
        img: pergament3,
      },
      {
        img: pergament4,
      },
    ],
    description: `Бумага обладающая высокой влагопрочностью и жиростойкостью.
    Пергамент используется для упаковывания пищевых продуктов автоматического и ручного фасования сливочного масла, маргарина, концентратов, творожно-сырковых, кондитерских изделий и другой продукции, содержащей жиры с увеличенным сроком хранения.`,
    character: `1.1 Пергамент марки А
    - плотность 64 г/м2
    - в рулонах , в бобинах ,в листах
    - белизна, % не менее 70,0 
    
    
    1.2 Пергамент марки Б
    
    - плотность 56 г/м2
    - в рулонах , в бобинах ,в листах
    - белизна, % не менее 70,0
    
    
    1.3 Пергамент марки В
    
    - плотность 50 г/м2
    - в рулонах , в бобинах ,в листах
    - белизна, % не менее 70,0
    
    
    1.4 Пергамент марки Д
    
    - плотность 40 г/м2
    - в рулонах , в бобинах ,в листах
    - белизна, % не менее 70,0
    
    
    1.5 Пергамент «Троицкий»
    
    - плотность 50-64 г/м2
    - в рулонах , в бобинах ,в листах
    - белизна, % не менее 76,0
    
    
    1.6 Силиконизированный пергамент (с антиадгезионным покрытием ПА2)
    
    Бумага с самой высокой термостойкостью среди всех целлюлозных бумаг (с антиадгезионным покрытием) . Замена подсолнечного, сливочного масла и жира.  Подходит для многоразового применения, выдерживает температуру нагрева до 250 градусов.
    Область применения: для выстилания форм и противней при выпечке хлебобулочных и кондитерских изделий, запекания рыбы, мяса, птицы, так же используется производителями для упаковки замороженных продуктов и полуфабрикатов. Экономичен благодаря многократному использованию.
    - плотность от 41-65 г/м2
    - в рулонах , в бобинах и в листах
    - белизна, % не менее 76,0`,
  },
  {
    id: 2,
    title: "Подперагмент",
    images: [
      {
        img: podPergament,
      },
      {
        img: podPergament2,
      },
    ],
    description: `Тонкая бумага, изготовленная из целлюлозы жирного помола, обладающая наименьшей  влагопрочностью и жиростойкостью. Высококачественный продукт из 100 % древесного сырья. Применяется для упаковывания продукции с невысоким содержанием жира: фастфуда, изготовления подложек для кондитерских изделий, для заворачивания мясных и рыбных изделий и тд. - в рулонах, в бобинах и в листах`,
    character: `- плотностью 45  и 52 гр/м2.
    - белизна, % 65-70,0
    - жиропроницаемость не менее 25-28`,
  },
  {
    id: 3,
    title: "Бумага жиронепроницаемая (ЖС,ЖВС)",
    images: [
      {
        img: paperHot,
      },
      {
        img: paperHot2,
      },
    ],
    description: `Данная бумага используется для автоматического и ручного упаковывания пищевых продуктов с малым содержанием жира и влаги ( выпечки, фастфуда, кондитерских, мясных и колбасных изделий). Так же широко используется для выстилания под жиросодержащие продукты, при изготовлении бумажной упаковки: пакеты, подложки , салфетки, конверты и так далее.`,
    character: `- плотность от 30 до 110 г/м2
    - в рулонах, в бобинах и в листах
    - КИТ от 6 – 10`,
  },
  {
    id: 4,
    title: "Упаковочная бумага",
    images: [
      {
        img: paperWrapper,
      },
      {
        img: paperWrapper2,
      },
      {
        img: paperWrapper3,
      },
      {
        img: paperWrapper4,
      },
      {
        img: paperWrapper5,
      },
    ],
    description: `Предназначена для ручного и автоматического упаковывания бакалейных товаров ( мука, крупа, сахар, чай, кофе и др). Для изготовления пакетов и мешков различного назначения, а также для упаковки обуви, швейных и табачных изделий, а также для ламинирования и каширования.`,
    character: `У упаковочной бумаги - масса от 30-110 г/м2
        - белизна, не менее 90%
        4.2 Крафт бумага, мешочная бумага
        Высокопрочная оберточная бумага из целлюлозы. Основное назначение - упаковка продукции и изготовление из нее бумажных изделий. Используется для упаковки пищевых и не пищевых продуктов, изготовления пакетов и мешков, цветов, подарков, для печати и многого другого. 

        4.3 БУН  (РИБИД)


        Данная бумага бежево-коричнего цвета, производится с декоративным эффектом, но никаких дополнительных свойств бумага БУН не имеет. В пищевой промышленности вместо пергамента, который используется для выкладки и упаковки сладостей, часто используют крафт-бумагу марки BUN. Также крафт-бумага BUN используется для производства пакетов для хлеба, чая и кофе. Благодаря своему составу обладает эластичными свойствами и используется в качестве оберточной бумаги для упаковки металлоизделий.
        -плотность от 38-40 г/м2 



        4.4 Оберточная бумага


        Оберточная бумага – это наиболее распространённый материал для упаковки любой продукции: от цветов и продуктов до промышленного оборудования.
        Среди всех упаковочных бумаг оберточная бумага является самым дешевым материалом. 



        4.5 Бумажные пакеты
        Бумажные пакеты в современном мире используются во всех сферах деятельности и в повседневной жизни. Они выступают универсальной упаковкой различных товаров в магазинах, ресторанах и так далее. В наличии и под заказ широкий выбор пакетов от крафтовых до жиронепроницаемых. `,
  },
  {
    id: 5,
    title: "Эколин, умная бумага, линкавер, пленка минеральная",
    images: [
      {
        img: ekolin1,
      },
      {
        img: ekolin2,
      },
      {
        img: ekolin3,
      },
      {
        img: ekolin4,
      },
      {
        img: ekolin5,
      },
    ],
    description: `Эколин называют умной бумагой, так как она объединяет в себе свойства бумаги и полимерной пленки. Помимо высокой жиро - и влагостойкости имеет высокие барьерные свойства по отношению к УФ свету, кислороду, водяному пару. Эколин является современной альтернативой пергаменту и кашированной фольге. Идеально подходит для упаковки: сливочного масла ,маргаринов, спредов, мороженого, творожных изделий, дрожжей, цветов, сыра и фастфуда.`,
    character: `эколин - в рулонах, в листах и в бобинах
    - плотность от 40-80 мкм
    - возможность поставки с печатью и без печати
    5.2 Линкавер (эколин)


    Эколину так же присвоено название Линкавер (полимерная бумага) , уникальный материал, который отлично подходит для упаковывания творогов и сырков, сливочных масел, спредов и маргаринов. Преимущество линкавера: жиро- и влагостойкость , прочная и жесткая упаковка, обладает хорошей « памятью». При повышенной влажности материал не приклеивается к продукту. На упаковке не остается жирных следов и мокрых пятен. Пленка экологична, подлежит вторичной переработке.

    5.3 Пленка минеральная FPO

    Уникальный материал, который отлично подходит для упаковывания творогов и сырков, сливочных масел, спредов и маргаринов. Преимущество   жиро- и влагостойкость, прочная и жесткая упаковка, обладает хорошей « памятью». При повышенной влажности материал не приклеивается к продукту. На упаковке не остается жирных следов и мокрых пятен. Пленка экологична, подлежит вторичной переработке. 



    5.4 Полимерная бумага
    Умной бумага, которая  объединяет в себе свойства бумаги и полимерной пленки. Помимо высокой жиро- и влагостойкости имеет высокие барьерные свойства по отношению к УФ свету, кислороду, водяному пару. Является современной альтернативой пергаменту и кашированной фольге. Идеально подходит для упаковки : сливочного масла ,маргаринов, спредов, мороженого, творожных изделий, дрожжей, цветов, сыра и фастфуда. `,
  },
  {
    id: 6,
    title: "Кашированная фольга",
    images: [
      {
        img: folga2,
      },
      {
        img: folga1,
      },
      {
        img: folga3,
      },
      {
        img: folga4,
      },
      {
        img: folga5,
      },
    ],
    description: `Это  материал, скомбинированный из фольги, полиэтилена и бумаги. Достоинства кашированной фольги заключается в том, что материал обладает высокой защитой от проникновения различных запахов и жидкостей, что не допускает окисления продукта. В основном используется для упаковки масла, маргарина, мороженного, творожных изделий, мясного фарша.`,
    character: `    - плотность от 76 – 83 г/м2
    - в рулонах и  в бобинах
    - высокая термостабильность
    - хорошая жиро- и влагостойкость `,
  },
  {
    id: 7,
    title: "Стретч пленка",
    images: [
      {
        img: stretch2,
      },
      {
        img: stretch1,
      },
      {
        img: stretch3,
      },
      {
        img: stretch4,
      },
      {
        img: stretch5,
      },
    ],
    description: `Растягивающаяся пленка, имеющая разную плотность и прочность. Материалы с наименьшей плотностью 15 – 20 микрон выбирают для запаковки продуктов, толщиной 17 – 23 микрон применяются для упаковывания тяжеловесных товаров (паллетов, коробок). `,
    character: `- плотность от 5-30 мкм
    - в рулонах и в бобинах
    - возможность изготовления с нестандартными параметрами, по индивидуальному заказу `,
  },
  {
    id: 8,
    title: "Бопп пленка",
    images: [
      {
        img: bopp,
      },
    ],
    description: `Пленку используют для фасовки кондитерских изделий , упаковки канцелярских товаров, оформление подарков, упаковка парфюмерно –косметических товаров и так далее. Прекрасные барьерные свойства по отношению к парам воды,  к ароматам и запахам, высокая прочность, гибкость, а так же высокая термостойкость.`,
    character: `    - толщина от 15 до 48 мкм
        - прозрачная, белая, металлизированная, жемчужная
        - с печатью и без печати.`,
  },
  {
    id: 9,
    title: "Стаканы",
    images: [
      {
        img: cup1,
      },
      {
        img: cup2,
      },
      {
        img: cup3,
      },
    ],
    description: `Cтаканы без печати и с нанесением печати, под любой дизайн. Полипропиленовые стаканчики представлены широкой линейкой объемами от 100 мл до 500 мл и диаметром от 75 мл до 95 мл 
    Использование пластиковых стаканчиков увеличивает период сохранности продуктов и не влияет на исходный состав продукции.
    Подходят для упаковки быстропортящейся молочной продукции, включая сметану, кефир, йогурт и так далее. Верхушка стакана запаивается фольгой, что обеспечивает герметичность упаковки. 
    Возможно изготовление продукции по индивидуальному заказу потребителя. Сопутствующим товаром к данному стакану является «крышка- нахлобучка», которая сохранят продукт и значительно облегчает транспортировку.`,
  },
  {
    id: 10,
    title: "Упаковочная бумага и пленка для цветов и подарков",
    images: [
      {
        img: surprise,
      },
      {
        img: surprise2,
      },
      {
        img: surprise3,
      },
      {
        img: surprise4,
      },
    ],
    description: `Стильный, утонченный и доступный материал станет интересным дизайнерским решением в любом букете.
    Используя матовую пленку, Вы сможете создать воздушные многофактурные композиции, которые поразят легкостью и запоминающимся дизайном даже самых искушенных клиентов.`,
    character: `
    2. Пудровая пленка 
    Пользуется огромным спросом на рынке упаковочных материалов по нескольким причинам:
    - Создавать флористические шедевры гораздо легче с мягким и податливым материалом. Плавные изгибы и отсутствие замятин делают композиции воздушными и нежными. Упаковка подарков так же становится в разы проще и конечный результат выглядит аккуратным даже без дополнительной сноровки.
    - Водонепроницаемость. Никаких больше волнений о дождливой погоде или случайно разлитой воде.
    - Более 20 позиций в цветовой палитре!
    - Приятная бархатная текстура придаст любому знаку внимания дорогой и презентабельный вид.
    `,
  },
  {
    id: 11,
    title: "Платинка",
    images: [
      {
        img: platinka1,
      },
      {
        img: platinka2,
      },
      {
        img: platinka3,
      },
    ],
    description: `Платинка (крышка для запаивания стаканов) – это премиальное решение упаковки, подходит практически для любых продуктов: молочной продукции, йогуртов, сметаны, джемов, соусов, десертов, сухих супов, кофейных капсул, каш быстрого приготовления, плавленных сыров и детского питания.
    Универсальность платинкам придают защитные и барьерные свойства,  превосходное качество герметизации и припайки высечки к стаканам делает совместимым с любым фасовочным оборудованием. Виды теснения платинок: «червяк», «иглы» увеличивают устойчивость к разрыву, это альтернатива гладким патинкам. 
    Высокое качество флексопечати на платинках, с возможностью разработки любого дизайн-макета и нанесения промокода, кода DM (Data Matrix) сделает ваш конечный продукт индивидуальным и современным и позволит быть на шаг впереди. `,
  },
  {
    id: 12,
    title: "Пакеты",
    images: [
      {
        img: paket1,
      },
      {
        img: paket2,
      },
      {
        img: paket3,
      },
    ],
    description: `Виды пакетов: бумажные пакеты с ручками, пакеты из бумаги для сетей быстрого питания с печатью, ламинированные бумажные пакеты «с окном», 
    бумажные пакеты из влагопрочной бумаги для муки, круп, пакеты из крафт-бумаги многослойные для молочной сыворотки и сухого молока, предназначеные для фасовки на производственных линиях и при ручной фасовке.`,
  },
  {
    id: 13,
    title: "Дой паки",
    images: [
      {
        img: doiPack1,
      },
      {
        img: doiPack2,
      },
      {
        img: doiPack3,
      },
    ],
    description: `Дой паки – многослойные пакеты, металлизированные пакеты с  замком-zip lock и без замка, трехшовные пакеты без печати и с печатью под запайку.`,
  },
  {
    id: 14,
    title: "Гофрокороба",
    images: [
      {
        img: korob1,
      },
      {
        img: korob2,
      },
      {
        img: korob3,
      },
    ],
    description: `Гофрокороба – предлагаем широкий ассортимент гофроупаковки из двух-, трех-слойного гофрокартона (Т22,Т23) любой сложности и размеров.`,
  },
  {
    id: 15,
    title: "Подложки",
    images: [
      {
        img: podloj1,
      },
      {
        img: podloj2,
      },
      {
        img: podloj3,
      },
      {
        img: podloj4,
      },
      {
        img: podloj5,
      },
    ],
    description: `Подложки круглые для выпечки и подложки под торты «ромашка» - изготовлены из подпергамента П52, пергамента (А64гр), силиконизированного пергамента.  
    Подложки используют: при выпекании, сервировки, подачи и транспортировки выпечки, хлебо-булочных и  кондитерских изделий. Любой диаметр подложек под заказ и в кратчайшие сроки.`,
  },
];
